{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"an":261,"in":262,"Ġt":263,"at":264,"on":265,"es":266,"ou":267,"and":268,"er":269,"Ġa":270,"el":271,"is":272,"ch":273,"Ġand":274,"AI":275,"Ġc":276,"ing":277,"al":278,"Ġl":279,"ĠAI":280,"hat":281,"ar":282,"Ġis":283,"ro":284,"ol":285,"Ġd":286,"Ġs":287,"ech":288,"ion":289,"Ġb":290,"Ġf":291,"Ġm":292,"Ġle":293,"ed":294,"you":295,"Ġn":296,"Ġyou":297,"What":298,"ge":299,"Ġp":300,"arn":301,"Ġlearn":302,"ic":303,"of":304,"ra":305,"Ġof":306,"Ġth":307,"ions":308,"der":309,"og":310,"re":311,"ur":312,"ut":313,"Ġh":314,"Ġto":315,"Ġtech":316,"Ġcan":317,"olog":318,"Ġne":319,"Ġtechn":320,"nder":321,"st":322,"Ġu":323,"Ġin":324,"Ġtechnolog":325,"Cr":326,"ix":327,"ial":328,"mp":329,"ow":330,"onix":331,"Ġpro":332,"Ġlearning":333,"Ġthe":334,"ural":335,"Cronix":336,"ach":337,"gu":338,"ks":339,"or":340,"anc":341,"ine":342,"ess":343,"elp":344,"Ġde":345,"Ġhelp":346,"Ġtechnology":347,"ce":348,"en":349,"se":350,"vel":351,"wor":352,"ĠCronix":353,"angu":354,"Ġthat":355,"out":356,"Ġfin":357,"Ġmach":358,"angua":359,"bout":360,"gra":361,"it":362,"mm":363,"op":364,"twor":365,"ve":366,"ĠP":367,"Ġw":368,"Ġabout":369,"ell":370,"Ġlangua":371,"olut":372,"Ġsolut":373,"Ġby":374,"gen":375,"Ġnetwor":376,"nderst":377,"Ġunderst":378,"Ġprogra":379,"Ġdevel":380,"Ġmachine":381,"Ġsolutions":382,"Ġnetworks":383,"Ġunderstand":384,"Ġprogramm":385,"Ġdevelop":386,"How":387,"Ru":388,"as":389,"cess":390,"dra":391,"omp":392,"qu":393,"ti":394,"tech":395,"us":396,"ĠI":397,"Ġe":398,"atel":399,"ounder":400,"ers":401,"Ġare":402,"Ġcon":403,"Ġcomp":404,"rom":405,"Ġdo":406,"Ġfrom":407,"Ġyour":408,"Ġneural":409,"ancial":410,"ent":411,"ith":412,"ĠPatel":413,"Ġwith":414,"Ġprogramming":415,"Rudra":416,"ques":417,"dv":418,"em":419,"fic":420,"imp":421,"igen":422,"kn":423,"ment":424,"om":425,"rti":426,"ss":427,"ts":428,"tions":429,"tell":430,"yst":431,"Ġ(":432,"Ġon":433,"Ġques":434,"Ġimp":435,"Ġkn":436,"iness":437,"ata":438,"ate":439,"atural":440,"Ġam":441,"Ġadv":442,"Ġass":443,"ist":444,"rove":445,"Ġdata":446,"Ġsyst":447,"Ġbus":448,"Ġmo":449,"Ġprocess":450,"anced":451,"Ġfintech":452,"Ġfinancial":453,"Ġlanguage":454,"Ġdevelopment":455,"Ġex":456,"Ġcomput":457,"ems":458,"ficial":459,"igence":460,"rtificial":461,"telligence":462,"Ġquestions":463,"Ġimprove":464,"Ġknow":465,"inesses":466,"Ġadvanced":467,"Ġassist":468,"Ġsystems":469,"Ġbusinesses":470,"'s":471,"CE":472,"Fin":473,"Founder":474,"LP":475,"NLP":476,"Wh":477,"ab":478,"del":479,"ec":480,"ee":481,"gh":482,"ges":483,"id":484,"ir":485,"iv":486,"ies":487,"iou":488,"ive":489,"ly":490,"les":491,"led":492,"man":493,"no":494,"ose":495,"pic":496,"pts":497,"pose":498,"res":499,"si":500,"sion":501,"ter":502,"ul":503,"uman":504,"vat":505,"var":506,"vic":507,"Ġan":508,"Ġre":509,"Ġgen":510,"ĠRudra":511,"ĠCE":512,"ĠFounder":513,"Ġvar":514,"ined":515,"Ġtra":516,"ated":517,"ations":518,"ervic":519,"Ġaut":520,"Ġartificial":521,"ission":522,"Ġcre":523,"art":524,"Ġservic":525,"Ġbe":526,"Ġbas":527,"Ġfounder":528,"Ġme":529,"Ġmission":530,"Ġnatural":531,"Ġpur":532,"Ġhuman":533,"Ġtopic":534,"Ġus":535,"Ġuse":536,"Ġintelligence":537,"Ġinno":538,"Ġtechnologies":539,"cepts":540,"set":541,"Ġlanguages":542,"Ġconcepts":543,"omate":544,"Ġmodel":545,"Ġexp":546,"Ġknowled":547,"Who":548,"ious":549,"vative":550,"Ġgener":551,"ĠCEO":552,"Ġvarious":553,"Ġtrained":554,"Ġautomate":555,"Ġcreated":556,"Ġpurpose":557,"Ġtopics":558,"Ġinnovative":559,"Ġknowledge":560}